export const todayText = [
    {
        img: "",
        title: "주변 친한 사람들이 이민을 가기 시작했습니다...너무 슬프네요",
        desc: "안녕하세요! 여러분, 오늘은 특별한 여행 유튜버 조튜브를 소개합니다. 여행 유튜버 조튜브은 세계 각지의 아름다운 풍경과 문화를 탐험하며 그 경험을 우리에게 소개해주는 채널을 운영하고 있습니다. 그 화려한 여행 목적지와 유용한 여행 팁을 제공하여 여행 열망을 자극하고, 구독자들에게 새로운 여행 경험을 선사합니다.",
        author: "Joe튜브",
        date: "2023.11.04",
        videoId: "",
        channelId: ""
    }, {
        img: "",
        title: "주변 친한 사람들이 이민을 가기 시작했습니다...너무 슬프네요",
        desc: "안녕하세요! 여러분, 오늘은 특별한 여행 유튜버 조튜브를 소개합니다. 여행 유튜버 조튜브은 세계 각지의 아름다운 풍경과 문화를 탐험하며 그 경험을 우리에게 소개해주는 채널을 운영하고 있습니다. 그 화려한 여행 목적지와 유용한 여행 팁을 제공하여 여행 열망을 자극하고, 구독자들에게 새로운 여행 경험을 선사합니다.",
        author: "Joe튜브",
        date: "2023.11.04",
        videoId: "",
        channelId: ""
    }, {
        img: "",
        title: "주변 친한 사람들이 이민을 가기 시작했습니다...너무 슬프네요",
        desc: "안녕하세요! 여러분, 오늘은 특별한 여행 유튜버 조튜브를 소개합니다. 여행 유튜버 조튜브은 세계 각지의 아름다운 풍경과 문화를 탐험하며 그 경험을 우리에게 소개해주는 채널을 운영하고 있습니다. 그 화려한 여행 목적지와 유용한 여행 팁을 제공하여 여행 열망을 자극하고, 구독자들에게 새로운 여행 경험을 선사합니다.",
        author: "Joe튜브",
        date: "2023.11.04",
        videoId: "",
        channelId: ""
    }, {
        img: "",
        title: "주변 친한 사람들이 이민을 가기 시작했습니다...너무 슬프네요",
        desc: "안녕하세요! 여러분, 오늘은 특별한 여행 유튜버 조튜브를 소개합니다. 여행 유튜버 조튜브은 세계 각지의 아름다운 풍경과 문화를 탐험하며 그 경험을 우리에게 소개해주는 채널을 운영하고 있습니다. 그 화려한 여행 목적지와 유용한 여행 팁을 제공하여 여행 열망을 자극하고, 구독자들에게 새로운 여행 경험을 선사합니다.",
        author: "Joe튜브",
        date: "2023.11.04",
        videoId: "",
        channelId: ""
    }, {
        img: "",
        title: "주변 친한 사람들이 이민을 가기 시작했습니다...너무 슬프네요",
        desc: "안녕하세요! 여러분, 오늘은 특별한 여행 유튜버 조튜브를 소개합니다. 여행 유튜버 조튜브은 세계 각지의 아름다운 풍경과 문화를 탐험하며 그 경험을 우리에게 소개해주는 채널을 운영하고 있습니다. 그 화려한 여행 목적지와 유용한 여행 팁을 제공하여 여행 열망을 자극하고, 구독자들에게 새로운 여행 경험을 선사합니다.",
        author: "Joe튜브",
        date: "2023.11.04",
        videoId: "",
        channelId: ""
    }, {
        img: "",
        title: "주변 친한 사람들이 이민을 가기 시작했습니다...너무 슬프네요",
        desc: "안녕하세요! 여러분, 오늘은 특별한 여행 유튜버 조튜브를 소개합니다. 여행 유튜버 조튜브은 세계 각지의 아름다운 풍경과 문화를 탐험하며 그 경험을 우리에게 소개해주는 채널을 운영하고 있습니다. 그 화려한 여행 목적지와 유용한 여행 팁을 제공하여 여행 열망을 자극하고, 구독자들에게 새로운 여행 경험을 선사합니다.",
        author: "Joe튜브",
        date: "2023.11.04",
        videoId: "",
        channelId: ""
    }, {
        img: "",
        title: "주변 친한 사람들이 이민을 가기 시작했습니다...너무 슬프네요",
        desc: "안녕하세요! 여러분, 오늘은 특별한 여행 유튜버 조튜브를 소개합니다. 여행 유튜버 조튜브은 세계 각지의 아름다운 풍경과 문화를 탐험하며 그 경험을 우리에게 소개해주는 채널을 운영하고 있습니다. 그 화려한 여행 목적지와 유용한 여행 팁을 제공하여 여행 열망을 자극하고, 구독자들에게 새로운 여행 경험을 선사합니다.",
        author: "Joe튜브",
        date: "2023.11.04",
        videoId: "",
        channelId: ""
    }, {
        img: "",
        title: "주변 친한 사람들이 이민을 가기 시작했습니다...너무 슬프네요",
        desc: "안녕하세요! 여러분, 오늘은 특별한 여행 유튜버 조튜브를 소개합니다. 여행 유튜버 조튜브은 세계 각지의 아름다운 풍경과 문화를 탐험하며 그 경험을 우리에게 소개해주는 채널을 운영하고 있습니다. 그 화려한 여행 목적지와 유용한 여행 팁을 제공하여 여행 열망을 자극하고, 구독자들에게 새로운 여행 경험을 선사합니다.",
        author: "Joe튜브",
        date: "2023.11.04",
        videoId: "",
        channelId: ""
    }, {
        img: "",
        title: "주변 친한 사람들이 이민을 가기 시작했습니다...너무 슬프네요",
        desc: "안녕하세요! 여러분, 오늘은 특별한 여행 유튜버 조튜브를 소개합니다. 여행 유튜버 조튜브은 세계 각지의 아름다운 풍경과 문화를 탐험하며 그 경험을 우리에게 소개해주는 채널을 운영하고 있습니다. 그 화려한 여행 목적지와 유용한 여행 팁을 제공하여 여행 열망을 자극하고, 구독자들에게 새로운 여행 경험을 선사합니다.",
        author: "Joe튜브",
        date: "2023.11.04",
        videoId: "",
        channelId: ""
    }, {
        img: "",
        title: "주변 친한 사람들이 이민을 가기 시작했습니다...너무 슬프네요",
        desc: "안녕하세요! 여러분, 오늘은 특별한 여행 유튜버 조튜브를 소개합니다. 여행 유튜버 조튜브은 세계 각지의 아름다운 풍경과 문화를 탐험하며 그 경험을 우리에게 소개해주는 채널을 운영하고 있습니다. 그 화려한 여행 목적지와 유용한 여행 팁을 제공하여 여행 열망을 자극하고, 구독자들에게 새로운 여행 경험을 선사합니다.",
        author: "Joe튜브",
        date: "2023.11.04",
        videoId: "",
        channelId: ""
    }
]